[
    {
        "phrase": "Los programadores no cometen errores, solo escriben versiones tempranas.",
        "author": "proverbia.net"
    },
    {
        "phrase": "Siempre estaré ahí para ti... a menos que tenga que ejecutar código.",
        "author": "Proverbio Japones"
    },
    {
        "phrase": "¿Por qué los programadores prefieren los días lluviosos? Porque no pueden ir afuera a solucionar los errores del mundo real.",
        "author": "proverbia.net"
    },
    {
        "phrase": "La paciencia es la clave para la programación... espera, ¿por qué mi código no está funcionando todavía?",
        "author": "proverbia.net"
    },
    {
        "phrase": "La programación es como el amor verdadero: difícil de encontrar, fácil de entender.",
        "author": "proverbia.net"
    },
    {
        "phrase": " Las tres cosas más peligrosas en el mundo son: un programador con un bolígrafo, un diseñador gráfico con una idea y un usuario con una sugerencia.",
        "author": "proverbia.net"
    },
    {
        "phrase": "La vida del programador es un loop infinito de café, código y corregir errores.",
        "author": "proverbia.net"
    },
    {
        "phrase": "La vida es corta, ¡aprovecha al máximo tus loops infinitos!",
        "author": "ajescudero"
    },
    {
        "phrase": "La creatividad es el combustible de un programador: solo necesitamos café para mantenerla en marcha.",
        "author": "ajescudero"
    },
    {
        "phrase": "Soy multitasking: puedo perder el tiempo, procrastinar y estar distraído, ¡todo al mismo tiempo!",
        "author": "ajescudero"
    },
    {
        "phrase": "¿Sabes qué es el HTML? ¡How To Meet Ladies! (Cómo Conocer Chicas)",
        "author": "ajescudero"
    },
    {
        "phrase": "El mayor acto de valentía es levantarte y seguir adelante después de un fracaso.",
        "author": "Proverbio Japones"
    },
    {
        "phrase": "Cada día es una nueva oportunidad para mejorar y crecer.",
        "author": "ajescudero"
    },
    {
        "phrase": "Cree en ti mismo y en tus sueños. Eres capaz de más de lo que imaginas.",
        "author": "ajescudero"
    },
    {
        "phrase": "Cada día es una página en blanco; tú decides cómo escribir tu historia",
        "author": "ajescudero"
    }
]